export const education = [
    {
        university:
            'Воронежский государственный технический университет, Воронеж',
        faculty:
            'Факультет информационных технологий и компьютерной безопасности',
        specialy:
            'Информатика и вычислительная техника',
        years:
            '2022 - 2026'
    
    },
    {
        university:
            'Национальный исследовательский ядерный университет "МИФИ"',
        faculty:
            'Факультет повышения квалификации и переподготовки кадров ',
        specialy:
            'Программирование на языках С и С++ в среде Unix-подобных ОС',
        years:
            '2024 - 2026'
      
    }
  ]
  
export const courses = [
    {
        title:
            'Введение в программирование (С++)',
        organization:
            'Академия Яндекса',
        years:
            '2023'
    }
]
      
  
